; ==============================================================================
; LOCALIZATION AZERBAIJANI =ru= ЛОКАЛИЗАЦИЯ AZERBAIJANI 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.3.0 2022-01-28 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Azerbaijani.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=sakit
L2=orta
L3=ucadan
L4=Çıx
L5=Yenidən yükləyin
L6=Alət ipucunu göstər
L7=Dizaynların dəyişdirilməsi üçün səs
L8=Başlanğıcda səs səviyyəsi
L9=Yardım faylı...
L10=Dayan\Başlat
L11=Parametrlər:
L12=Saxlama Qeyri-aktivdir
L13=Siçanın sol düyməsini basıb saxlayın
L14=Siçanın sağ düyməsini basıb saxlayın
L15=Əməliyyat sistemi ilə işə salın
; ==============================================================================